
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Mitjana"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Mitjana";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Apropar/allunya la línia de temps"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Apropar/allunya la línia de temps";

/* Class = "NSSlider"; ibShadowedToolTip = "Apropar/Allunyar la visualització del temps"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Apropar/Allunyar la visualització del temps";

/* Class = "NSMenuItem"; title = "Gran"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Gran";

/* Class = "NSMenuItem"; title = "Petita"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Petita";
